<?php

return [
    'title_page'    =>'المراحل الدراسية',
    'pageTitle'=>'عنوان الصفحة',
    'list_grade'    =>'قائمة المراحل الدراسية',
    'add_grade'     =>'اضافة مرحلة',
    'edit_grade'    =>'تعديل مرحلة',
    'delete_grade'  =>'حذف المرحلة',
    'warning_grade' =>'هل انت متأكد من عملية الحذف',
    'stage_name_ar' =>'اسم المرحلة بالعربية',
    'stage_name_en' =>'اسم المرحلة بالانجليزية',
    'notes'         =>'ملاحظات',
    'submit'        =>'حفظ البيانات',
    'name'          =>'اسم المرحلة',
    'processes'     =>'العمليات',
    'edit'          =>'تعديل',
    'delete'        =>'حذف',
    'close'         =>'اغلاق',
    'success'=>'تمت العملية بنجاح',
    'how' =>  '؟'
];
